Repository: isakkhar/ForCargo-Men
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: orders
ru: Заказы

source: Order date
ru: Дата заказа

source: Reserved
ru: Заказано

source: Occupied
ru: Занято

source: Available
ru: Свободно

source: ERROR: reserve function, saving order in DB
ru: Ошибка: reserve функция, сохранение данных в БД

source: You can not change the past
ru: Нельзя изменить прошлое

source: ERROR: release function, deleting order from DB
ru: Ошибка: release функция, удаление данных из БД

source: A week reservation table.
ru: Таблица заказа времени на неделю.

source: username
ru: Имя пользователя

source: email address
ru: Адрес электронной почты

source: phone number
ru: Номер телефона

source: password
ru: Пароль

source: password (again)
ru: Пароль (еще раз)

source: This username is already taken. Please choose another.
ru: Пользователь с таким именем уже существует. Пожалуйста, выберите другое имя.

source: You must type the same password each time
ru: Вы должны вводить один и тот же пароль каждый раз

source: I have read and agree to the Terms of Service
ru: Подтверждаю прочтение и согласие с условиями предоставления услуг

source: This email address is already in use. Please supply a different email address.
ru: Этот адрес электронной почты уже используется. Пожалуйста, сообщите другой адрес.

source: Registration using free email addresses is prohibited. Please supply a different email address.
ru: Регистрация с таким адресом электронной почты запрещена. Пожалуйста, сообщите другой адрес.

source: user
ru: Пользователь

source: activation key
ru: Ключ активации

source: registration profile
ru: Регистрационная запись

source: registration profiles
ru: Регистрационные записи

source: user info
ru: Пользователь

source: address
ru: Адрес

source: comments
ru: Комментарии

source: Home
ru: Начало

source: Number of hits:
ru: Число контактов:

source: Number of ip-addresses:
ru: Число ip-адресов:

source: Visitor number:
ru: Число посетителей:

source: Why login is required?
ru: Почему требуется регистрация?

source: All about DeKaSa-Service OY company
ru: Все о компании DeKaSa-Service OY

source: List of services available at DeKaSa-Service OY
ru: Список услуг предоставляемых компанией DeKaSa-Service OY

source: Scheduled maintenance
ru: Плановое обслуживание

source: Oil change
ru: Замена масла

source: Rustproof
ru: Защита от коррозии

source: Sharing belt change
ru: Замена ремня

source: Wheels change
ru: Смена колёс

source: Tires balancing
ru: Балансировка колёс

source: Tire storage
ru: Хранение колёс

source: Inspection services
ru: Осмотр

source: Other installation/repairs
ru: Прочие работы

source: Fetching you car and returning it back
ru: Доставка и возврат автомобиля

source: Cleaning service
ru: Мойка и чистка

source: Fixing electrical problems
ru: Устранение проблем с электрикой

source: Hydraulic hose repair
ru: Ремонт гидравлики

source: Welding works
ru: Сварочные работы

source: Brake repairs
ru: Ремонт тормозов

source: Coupling change
ru: Замена шарниров

source: Price List
ru: Список цен

source: Cleaning services
ru: Мойка и чистка

source: Special offer
ru: Специальное предложение

source: Price of hour work is 50€ for cars and 60€ + VAT for others. Subsections present some other prices.
ru: Цена работы за час 50€ для легковых автомобилей и 60€ + НДС для других автомобилей. С другими ценами можно познакомиться в соответствующих разделах сайта.

source: Washing by hand
ru: Ручная мойка

source: Waxing
ru: Покрытие воском

source: Polishing
ru: Полировка

source: Hard waxing
ru: Усиленное покрытие воском

source: Engine cleaning
ru: Чистка двигателя

source: Vacuum cleaning
ru: Чистка пылесосом

source: Inner cleaning
ru: Чистка салона

source: Couch washing
ru: Помывка сидений

source: Complete inner cleaning
ru: Полная чистка салона

source: Leather cleaning
ru: Чистка кожи

source: Complete cleaning
ru: Полная чистка

source: Label removing
ru: Удаление стикеров

source: call
ru: спрашивайте

source: from
ru: от

source: Winter maintenance
ru: Зимнее обслуживание

source: Contact information
ru: Контактная информация

source: Site map
ru: Карта сайта

source: Page not found
ru: Страница не найдена.

source: We're sorry, but the requested page could not be found.
ru: Извините, запрашиваемая страница не может быть найдена.

source: Server error (500)
ru: Ошибка сервера (500)

source: Server Error <em>(500)</em>
ru: Ошибка сервера <em>(500)</em>

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
ru: Произошла ошибка. Об этом будет сообщено администратору сайта по электронной почте и ошибка будет исправлена в ближайшее время. Спасибо за ваше терпение.

source: Client are not available
ru: Клиент с таким именем отсутствует

source: Add client
ru: Добавить информацию о клиенте

source: Brief history of DeKaSa-Service OY
ru: Краткая история фирмы DeKaSa-Service OY

source: DeKaSa-Service OY has started operating in year 2009. Business Identity Code is: 2239960-6.
ru: Компания DeKaSa-Service OY начала свою работу в 2009 г. Регистрационный номер: 2239960-6.

source: Our experts
ru: Наши эксперты

source: Our experts have all the knowledge and facilities needed for service or repairs of your car.
ru: Наши эксперты обладают соответствующими знаниями и опытом, располагают необходимым оборудованием для диагностики, ремонта и технического обслуживания автомобилей.

source: Our partners logos are presented in the bottom of this page.
ru: Логотипы наших партнёров представлены в нижней части этой страницы.

source: Welcome,
ru: Добро пожаловать

source: Change password
ru: Изменить пароль

source: Reset password
ru: Переустановить пароль

source: Log out
ru: Выйти

source: Login
ru: Войти

source: Site Map
ru: Карта сайта

source: Registration
ru: Регистрация

source: About us
ru: О нас

source: Services
ru: Услуги

source: Orders (test version)
ru: Заказы (тестовая версия)

source: Prices
ru: Цены

source: Contacts
ru: Контактная информация

source: DeKaSa Administration
ru: Администрация DeKaSa

source: Documentation
ru: Документация

source: Statistics
ru: Статистика

source: DeKaSa-Service OY in GoogleMap
ru: DeKaSa-Service OY на карте GoogleMap

source: View
ru: Посмотреть

source: DeKaSa-Service OY in a larger map
ru: DeKaSa-Service OY на большой карте

source: Our address is Kytkintie 5, Helsinki 00770.
ru: Наш адрес Kytkintie 5, Хельсинки 00770.

source: You may contact us at the phone numbers: +358-45-2377979, +358-46-8104153.
ru: Вы можете связаться с нами по телефонам: +358-45-2377979, +358-46-8104153.

source: Our partner
ru: Наш партнёр

source: provides towing service 24 hours a day, their phone number is +358-80-0122333 (Helsinki), or +358-40-0780007 (other Finland).
ru: предоставляет услуги буксировки 24 часа в сутки. Ему Вы можете звонить по следующим номерам: +358 80-0122333 (Хельсинки), +358-40-0780007 (остальная Финляндия).

source: Truck in DeKaSa
ru: Грузовик в DeKaSa

source: DeKaSa-Service OY car and truck repairing company is located in Helsinki near Ring III road (Kehä III, road E18, or road 50).
ru: Авторемонтная компания DeKaSa-Service OY расположена в Хельсинки недалеко от 3-го кольца (Kehä III, E18, дорога номер 50).

source: DeKaSa-Service OY provides all kinds of car and truck services, works, repairs, and cleaning.
ru: Мы обеспечиваем все виды работ по обслуживанию и ремонту легковых и грузовых автомобилей, включая мойку и чистку.

source: These services are described in section
ru: Эти услуги описаны в разделе

source: more detailed.
ru: подробнее.

source: We will understand you an English, Russian or Finnish.
ru: Мы поймем вас на английском, русском или финском языках.

source: Our address, map and our contact information you can find on the page
ru: Наш адрес, карту и нашу контактную информацию вы можете найти на странице

source: The brief history of DeKaSa-Service OY company and information about our partners is presented in section
ru: Краткая история компании DeKaSa-Service OY и информация о наших партнёрах представлена в разделе

source: Orders
ru: Заказы

source: functions require authentication.
ru: требуют авторизации.

source: If you are a new user you can register via e-mail by link
ru: Если Вы новый пользователь, Вы можете зарегистрироваться через электронную почту по ссылке

source: Registration via SMS will be possible later, in the next version.
ru: Регистрация через SMS будет доступна позже, в следующей версии.

source: You can also read
ru: Вы можете также прочесть

source: why login is required
ru: почему требуется регистрация

source: Some functions require authentication. Without authentication somebody might change or delete your reservation, or reserve all time so that you can not find free time.
ru: Некоторые функции требуют авторизации. Без авторизации кто-нибудь другой может изменить время вашего заказа или удалить его, или зарезервировать все время, и вы не сможете найти свободное для заказа время.

source: If you do not have an account, please follow the
ru: Если Вы еще не зарегистрированы на нашем сайтe, пожалуйста, сделайте это на странице

source: registration
ru: Регистрация

source: Professional car cleaning
ru: Профессиональная мойка и чистка

source: Kind of work
ru: Тип работ

source: Car
ru: Легковая

source: Van
ru: Фургон

source: Work place of DeKaSa-Service
ru: Краткая история фирмы DeKaSa-Service OY

source: All the works and services in one place:
ru: Все виды работ и услуг в одном месте:

source: More services:
ru: Дополнительный сервис:

source: Ordering is not in use. It's showing only for testing. The time reservation is not yet guaranteed!
ru: Резервирование времени пока не работает. Страница используется только для тестирования. Время заказa еще не гарантировано!

source: Date Time
ru: Дата Время

source: Account successfully activated
ru: Регистрация прошла успешно

source: Log in
ru: Логин

source: Account activation failed
ru: Регистрация не удалась

source: Thanks for spending some quality time with the Web site today.
ru: Спасибо за время, проведенное на нашем сайте.

source: Username:
ru: Имя пользователя:

source: Password:
ru: Пароль:

source: Forgot password
ru: Забыли пароль

source: Reset it
ru: Установить его

source: Not member
ru: Нет в регистре

source: Register
ru: Регистр

source: Password change successful
ru: Пароль успешно изменен

source: Your password was changed.
ru: Ваш пароль был изменен.

source: Password change
ru: Изменить пароль

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
ru: В целях безопасности, пожалуйста, введите старый пароль. Затем дважды введите новый пароль, чтобы мы смогли проверить, что пароль набран верно.

source: Old password:
ru: Старый пароль:

source: New password:
ru: Новый пароль:

source: Confirm password:
ru: Подтвердите пароль:

source: Change my password
ru: Изменение пароля

source: Password reset
ru: Переустановить пароль

source: Enter new password
ru: Введите новый пароль

source: Please enter your new password twice so we can verify you typed it in correctly.
ru: Пожалуйста, дважды введите новый пароль, чтобы мы смогли проверить, что пароль набран верно.

source: Password reset unsuccessful
ru: Переустановка пароля не удалась

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ru: Ссылка пароля является недействительной, возможно потому, что она уже использовалась. Пожалуйста, сделайте новый запрос.

source: Password reset successful
ru: Переустановка пароля прошла успешно

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
ru: По указанному Вами адресу электронной почты нами отправлена инструкция по установке пароля. Вы должны получить ее в ближайшее время.

source: You're receiving this e-mail because you requested a password reset
ru: Вы получили это письмо, так как Вы запрашивали пароль для DeKaSa-Service OY сайта.

source: for your user account at %(site_name)s
ru: для Вашей регистрации на сайте %(site_name)s

source: Please go to the following page and choose a new password:
ru: Пожалуйста, перейдите на следующую страницу и выберите новый пароль:

source: Your username, in case you've forgotten:
ru: Ваше пользовательское имя, если Вы его забыли:

source: Thanks for using our site!
ru: Спасибо за использование нашего сайта!

source: The %(site_name)s team
ru: %(site_name)s команда

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
ru: Забыли пароль? Введите адрес Вашей электронной почты ниже, и мы вышлем Вам инструкцию по установке нового пароля.

source: E-mail address:
ru: Адресс эл.почты:

source: Reset my password
ru: Переустановить пароль

source: You are now registered. Activation email sent.
ru: Вы зарегистрированы. Сообщение об активации отправлено.

source: Submit
ru: Подтвердить

source: We recommend to use your car registration number as the username. Your information (e-mail and password) will not be transferred to any third party. The username can be given to another user, after half a year without use. This way a new owner of the car can use it if you sold your car.
ru: Мы рекомендуем использовать регистрационный номер Вашего автомобиля в качестве имени пользователя. Ваши данные (адрес эл.почты, пароль) не будут переданы третьим лицам. Если Вы не используете имя пользователя в течение полугода, оно может быть отдано другому лицу. Например, в случае продажи автомобиля новый владелец автомобиля сможет таким образом воспользоваться этим именем.

source: client name
ru: имя клиента

source: contact person
ru: контактное лицо

source: e-mail address
ru: Адрес электронной почты

source: order number
ru: Номер заказа

source: address from
ru: Адрес откуда

source: address to
ru: Адрес куда

source: Day of transport.
ru: Дата перевозки.

source: weight
ru: Вес

source: List of the clients
ru: Список клиентов

source: New order is saved
ru: Новый заказ сохранен

source: Client
ru: Клиент

source: can add new order.
ru: можете добавить новый заказ.

source: Add a new client
ru: Добавить информацию о новом клиенте

source: New client is saved
ru: Информация о новом клиенте сохранена

source: No translation for language %s.
ru: Нет перевода на %s язык.

source: Sorry, this page is not ready yet.
ru: Извините, эта страница еще не готова.
